[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-icon-folder",
  "tasks-calendar-wrapper",
  "url-into-selection",
  "homepage",
  "recent-files-obsidian",
  "settings-search",
  "calendar",
  "file-explorer-note-count",
  "code-styler",
  "file-explorer-plus",
  "cmdr",
  "omnisearch",
  "obsidian-tasks-plugin",
  "obsidian-git"
]